Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=406_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Tilavuokraus
sme: Sajosa lanjat

source: Saamelaiskulttuurikeskus Sajos on Pohjois-Lapin suurin kongressi- ja tapahtumatalo.
sme: Sámekulturguovddáš Sajos lea Davvi-Lappi stuorámus kongreassa- ja dáhpáhusviessu.

source: Saamelaiskulttuurikeskus Sajos soveltuu erinomaisesti kansainvälisiin kokouksiin ja kongresseihin.
sme: Sámekulturguovddáš Sajos heive erenomážit riikkaidgaskasaš čoahkkimiidda ja kongreassaide.

source: Sajoksen tilojen lisäksi on varattavissa muutaman minuutin kävelymatkan päässä sijaitsevan Saamelaismuseo Siidan auditorio.
sme: Sajosa sajiid lassin lea vejolaš várret maid Sámemusea Siidda auditoria, mii lea muhtun minuhta vázzinmátkki duohken.

source: 195-260 henkilölle, 298 m2.
sme: AUDITORIA DOLLA 195-260 olbmui, 298 m2.

source: 70-140 henkilölle, 117 m2.
sme: DOLLAGÁDDI-SÁLE 70-140 olbmui, 117 m2.

source: 195-430 henkilölle, 417 m2.
sme: VÁLDOSÁLE 195-430 olbmui, 417 m2.

source: Muodostuu auditorio Dollasta ja Dollagáddi-salista
sme: Čoahkkána auditorio Dollas ja Dollagáddi-sáles

source: 60 henkilölle.
sme: PARLAMEANTTASÁLE SOLJU 60 olbmui.

source: KOKOUSTILA SILBA 10 henkilölle, 25 m2
sme: ČOAHKKINLATNJA SILBA 10 olbmui, 25 m2

source: 15 henkilölle, 35 m2
sme: ČOAHKKINLATNJA NÁSTI 15 olbmui, 35 m2

source: 25 henkilölle 50 m2 (yhdistetty tila Silbasta ja Nástista)
sme: ČOAHKKINLATNJASILBANÁSTI 25 olbmui 50 m2 (ovttastahtton čoahkkinlanjas Silbbas ja Nástis)

source: 16-20 henkilölle 40 m2
sme: ČOAHKKINLATNJA SISTI 16-20 olbmui 40 m2

source: ESIINTYJÄLÄMPIÖ (lämpiö ja maskeeraustila)
sme: ARTISTALATNJA (minigievkkan ja čábbudanlatnja)

source: Varattavissa vain koulujen kesälomien aikana.
sme: SÁMELUOHKÁ, KULTUVRALUOHKKÁ JA MEDIALUOHKKÁ.

source: 50 (+ 90) henkilölle
sme: RESTORÁŊŊA GALLA, 50 olbmui

source: 80 henkilölle.
sme: SIIDDA AUDITORIA, SÁMI MUSEA-LUONDDUGUOVDDÁŠ SIIDA 80 olbmui.

source: Siida sijaitsee 200 metrin päässä Sajoksesta.
sme: Sajádat 200 mehtera duohken Sajosis.

source: AV-TEKNIKOT; Varattavissa ääni- ja / tai valoteknikot.
sme: AV-TEKNIHKKARAT; Vejolaš várret jietna- ja/dahje čuovgateknihkkaraid.

source: AV-teknikkoa tarvitaan mm. tulkkauskokouksissa sekä musiikki- ja teatteriesityksissä.
sme: AV-teknihkar dárbbašuvvo ee. dulkkojuvoon čoahkkimiin ja musihka- ja teahterčajáhusain.

source: Teknikot avustavat myös peruskokoustekniikassa.
sme: Teknihkkarat veahkkehit maid dábálaš čoahkkinteknihkkas.

source: KOKOUSAVUSTAJA: Saatavana myös kokousavustajia.
sme: ČOAHKKINVEAHKKI: Vejolaš oažžut maid čoahkkinveahkki.

source: TULKIT: Järjestämme tarvittaessa myös simultaanitulkit.
sme: DULKKAT: Mii ortnet dárbbu mielde maid simultanadulkkait.

source: Katso pohjapiirros (pdf).
sme: Geahča vuođđosárgosa (pdf).
